export const opsItems = [
  {
    id: 1,
    content: {
      title: "Ввод данных",
      body: "Пожалуйста, введите числа в поля ниже. При вводе числа в последнее доступное поле, появится еще одно, куда можно внести дополнительное число. Нажмите на кнопку далее, как только будете готовы.",
    },
  },
  {
    id: 2,
    content: {
      title: "Подтверждение данных",
      body: "Проверьте ранее введенные данные. Вы также можете отсортировать их в любом выбранном вами порядке, воспользовавшись кнопкой ниже.",
    },
  },
  {
    id: 3,
    content: {
      title: "Расчет",
      body: "Подождите, производится расчет.",
    },
  },
  {
      id: 4,
      content: {
          title: 'Результат',
          body: 'В таблице ниже перечислены все ранее введенные вами числа и их сумма.'
      }
  }
];
